Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Työeläkeuudistuksen valmistelua jatkettiin kolmikantaisesti ja hallituksen esitys annettiin syyskuussa.
sv_se: Beredningen av arbetspensionsreformen fortsatte på trepartsbas, och regeringen avgav sin proposition i september.

source: Uudistuksen tavoitteena on pidentää työuria ja pienentää julkisen talouden kestävyysvajetta.
sv_se: Målet med reformen är att förlänga arbetslivet och minska hållbarhetsgapet i den offentliga ekonomin.

source: Laki tulee voimaan vuoden 2017 alussa.
sv_se: Lagen träder i kraft vid ingången av 2017.

source: Hallituksen viidestä strategisesta painopistealueesta Hyvinvointi ja terveys on sosiaali- ja terveysministeriön päävastuulla.
sv_se: Av regeringens fem strategiska fokusområden bär social - och hälsovårdsministeriet huvudansvaret för området Hälsa och välfärd.

source: Kärkihankkeissa lisätään palvelujen asiakaslähtöisyyttä, edistetään terveitä elämäntapoja arkiympäristöissä, sekä uudistetaan lapsiperheiden palveluja, ikäihmisten kotihoitoa ja kaikenikäisten omaishoitoa.
sv_se: I spetsprojekten görs tjänsterna mera klientorienterade. Hälsosamma levnadsvanor främjas i vardagsmiljön och tjänsterna för barnfamiljer, hemvården för de äldre och närståendevården för alla ålderskategorier ses över.

source: Lisäksi parannetaan osatyökykyisten mahdollisuuksia osallistua työelämään.
sv_se: Dessutom förbättras de partiellt arbetsföras möjligheter att delta i arbetslivet.

source: Kaikille niille tunnusomaista on toiminnan kokonaisuudistus, asiakaslähtöisyys ja ongelmien ja sairauksien ehkäiseminen hyvissä ajoin ennalta.
sv_se: Karakteristiskt för dessa projekt är att verksamheten genomgår en total översyn och görs klientorienterad och att problem och sjukdomar förebyggs i god tid.

source: Sosiaali- ja terveysministeriö on lisäksi osavastuullisena nuorisotakuu -kärkihankkeessa ja osallistuu muiden ministeriöiden päävastuulla oleviin työllisyyden ja kilpailukyvyn kehittämiseen sekä digitalisaation parempaan hyödyntämiseen ja muiden toimintatapojen uudistamiseen.
sv_se: Social - och hälsovårdsministeriet delar dessutom ansvaret för spetsprojektet ungdomsgaranti och deltar i utvecklingen av sysselsättningen och konkurrenskraften och i arbetet med ett bättre utnyttjande av digitaliseringen och en reform av andra förfaranden där andra ministerier bär huvudansvaret.

source: Toimintavuonna tehtiin kansainvälistä yhteistyötä terveysturvallisuuteen liittyvissä kysymyksissä.
sv_se: Under verksamhetsåret bedrevs internationellt samarbete i frågor som gällde hälsosäkerhet.

source: Keskeisesti esillä olivat ebola-epidemia ja mikrobilääkeresistenssi.
sv_se: Viktiga frågor som togs upp var ebolaepidemin och resistens mot mikrobläkemedel.

source: Suomi toimi terveysturvallisuuskumppanuusohjelman Global Health Security Agendan puheenjohtajana vakiinnuttaen sen toimintatapoja ja edistäen sen kansainvälistä näkyvyyttä.
sv_se: Finland var ordförande för partnerskapsprogrammet för hälsosäkerhet, Global Health Security Agenda, och befäste då dess tillvägagångssätt och främjade dess internationella synlighet.

source: Sosiaaliturvan haasteet ovat edelleen suuret.
sv_se: Utmaningarna inom socialskyddet är fortsatt stora.

source: Pitkittyneen matalasuhdanteen ja talouden rakenteellisten ongelmien vuoksi Suomen taloustilanne on pysynyt heikkona.
sv_se: På grund av den utdragna lågkonjunkturen och de strukturella problemen i ekonomin har det ekonomiska läget i Finland förblivit svagt.

source: Työllisyysaste on verrattain korkea, työttömyysaste on jatkanut nousuaan ja pitkäaikaistyöttömien määrä on kasvanut jo noin 109 000 henkeen.
sv_se: Sysselsättningsgraden är relativt hög, men arbetslöshetsgraden har fortsatt att stiga och antalet långtidsarbetslösa har vuxit och uppgår redan till 109 000.

source: Myös työn tuottavuus on pysynyt vaisuna.
sv_se: Även produktiviteten har förblivit svag.

source: Julkinen talous on ollut pitkään alijäämäinen.
sv_se: Den offentliga ekonomin har länge uppvisat underskott.

source: Sosiaalimenot33 olivat ennakkotietojen mukaan v. 2015 noin 67 mrd. euroa, mikä on inflaatio huomioon ottaen lähes 3 % edellistä vuotta enemmän.
sv_se: Enligt preliminära uppgifter var socialutgifterna33 år 2015 ca 67 miljarder euro, vilket med beaktande av inflationen är nästan tre procent högre än året innan.

source: Menot nousivat myös suhteessa bruttokansantuotteeseen (BKT-suhde oli vajaa 33 %).
sv_se: Utgifterna steg även i relation till bruttonationalprodukten (knappt 33 % av BNP).

source: Väestön ikääntymisen myötä menot kasvavat ja työikäisten määrä vähenee edelleen.
sv_se: Efter hand som befolkningen åldras, ökar utgifterna medan antalet personer i arbetsför ålder minskar.

source: Hyvinvoinnin rahoituksen kestävyys edellyttää talouskasvua ja rakenteellisia uudistuksia.
sv_se: För att finansieringen av välfärden ska bli hållbar krävs det ekonomisk tillväxt och strukturella reformer.

source: Talouden orastavaa elpymistä ja hyvinvoinnin rahoituspohjaa on tuettava vahvistamalla talouskasvua ja tasapainottamalla julkistaloutta asteittain.
sv_se: Den gryende ekonomiska återhämtningen och finansieringsbasen för välfärdstjänsterna måste stödjas genom att den ekonomiska tillväxten stärks och den offentliga ekonomin gradvis balanseras.

source: Sosiaali- ja terveyspolitiikalla tuetaan työllisyysasteen nousua ja työn tuottavuutta huolehtimalla työhyvinvoinnista ja työntekijöiden terveydestä ja työ- ja toimintakyvystä.
sv_se: Social - och hälsovårdspolitiken främjar en höjning av sysselsättningsgraden och produktiviteten genom att sörja för arbetshälsan samt arbetstagarnas arbets - och funktionsförmåga och hälsa.

source: Vuoden 2017 alussa voimaan astuva työeläkeuudistus kannustaa pidempiin työuriin ja vähentää kestävyysvajetta.
sv_se: Arbetspensionsreformen som träder i kraft vid ingången av 2017 sporrar arbetstagarna att stanna längre i arbetslivet och minskar hållbarhetsgapet.

source: Kansalaisten terveydentilan ja toimintakyvyn parantuessa sosiaali- ja terveyspalvelujen tarve vähenee, mikä hillitsee sosiaalimenojen kasvua.
sv_se: När medborgarnas hälsa och funktionsförmåga blir bättre minskar behovet av social - och hälsovårdtjänster, vilket stävjar ökningen i socialutgifterna.

source: Sosiaali- ja terveydenhuollon palvelurakenneuudistuksen tavoitteena on julkisen talouden kestävyyden vahvistaminen ja nykyistä asiakaslähtöisemmät, vaikuttavammat ja paremmin yhteen sovitetut palvelut.
sv_se: Målet med reformen av servicestrukturen inom social - och hälsovården är att göra den offentliga ekonomin hållbarare och skapa mera klientorienterade, verkningsfulla och samordnade tjänster.

source: Suomalaisten hyvinvointi ja elämänlaatu ovat pysyneet hyvänä kuluneen kymmenen vuoden aikana.
sv_se: Finländarnas välfärd och livskvalitet har hållit sig på god nivå under de senaste tio åren.

source: Sosioekonomiset terveys- ja hyvinvointierot ovat kuitenkin kansainvälisesti verrattuna edelleen suuret.
sv_se: De socioekonomiska skillnaderna i hälsan och välfärden är likväl fortfarande stora internationellt sett.

source: Polarisaation ja sosiaalisen eriarvoisuuden lisääntyminen on haaste sekä sosiaalisen kestävyyden että yhteiskunnan vakauden kannalta.
sv_se: Polariseringen och den ökade sociala ojämlikheten är en utmaning med hänsyn till såväl den sociala hållbarheten som samhällets stabilitet.

source: Työllisyys, terveys ja hyvinvointi ja niitä tukevat palvelut vahvistavat kansalaisten osallisuutta ja estävät syrjäytymistä.
sv_se: Sysselsättning, hälsa och välfärd och de tjänster som stöder dessa mål ökar medborgarnas delaktighet och förhindrar utslagning.

source: Hyvinvoinnille vahva perusta
sv_se: En stadig grund för välfärden

source: Terveys ja hyvinvointi osaksi kaikkea päätöksentekoa
sv_se: Hälsa och välfärd ska ingå i allt beslutsfattande

source: Viime vuosina tehty kehittämistyö näkyy siinä, että kuntien terveydenedistämisaktiivisuus on tasaisesti kasvanut koko maan tasolla vuodesta 2011.
sv_se: Det utvecklingsarbete som utförts under de senaste åren syns genom att kommunernas hälsofrämjande aktivitet har vuxit stadigt i hela landet från år 2011.

source: Kuitenkin kehitettävää on vielä erityisesti perusopetuksen ja liikunnan osa-alueilla.
sv_se: Likväl finns det fortfarande sådant som bör utvecklas särskilt inom den grundläggande utbildningen och inom gymnastiken och idrotten.

source: Lisäksi kuntien väliset erot ovat edelleen suuret.
sv_se: Dessutom är skillnaderna mellan kommunerna fortfarande stora.

source: Pidempiä työuria työhyvinvoinnilla
sv_se: Längre arbetsliv genom arbetshälsa

source: Vuonna 2015 eläkkeellesiirtymisiän nousu taittui pitkän nousujohtoisen trendin jälkeen.
sv_se: År 2015 upphörde pensioneringsåldern att stiga efter en långvarig uppåtgående trend.

source: Vuoden 2005 eläkeuudistuksen muutosten ei enää odoteta vaikuttavan merkittävästi eläkkeellesiirtymisiän kasvuun.
sv_se: De ändringar som 2005 års pensionsreform förde med sig väntas inte längre ha någon betydande höjande inverkan på pensioneringsåldern.

source: Työikäisten terveys ja työkyky on parantunut, mikä näkyy työkyvyttömyyseläkkeelle siirtyneiden määrän jatkuvana laskuna.
sv_se: Hälsan och arbetsförmågan hos dem som är i arbetsför ålder har förbättrats, vilket observeras som en kontinuerlig nedgång i antalet personer som sjuk- eller invalidpensionerats.

source: Tulevaisuudessa vuoden 2017 eläkeuudistuksen odotetaan asteittain kasvattavan eläkkeellesiirtymisikää.
sv_se: I framtiden väntas 2017 års pensionsreform gradvis höja pensioneringsåldern.

source: Ikääntyneiden työllisyysasteet ovat tilastohistorian korkeimmat v. 2015, mutta kuitenkin edelleen muita Pohjoismaita alhaisemmalla tasolla.
sv_se: År 2015 var sysselsättningsgraden bland äldre arbetstagare den högsta som statistikförts men ändå fortfarande lägre än i de andra nordiska länderna.

source: Työtapaturmien taajuus on laskenut vuodesta 2012 lähtien.
sv_se: Arbetsolycksfrekvensen har minskat sedan 2012.

source: Sairauspoissaolojen osuus tehdyistä työtunneista jatkoi vähentymistä v. 2015.
sv_se: Sjukfrånvarons andel av de utförda arbetstimmarna fortsatte att minska 2015.

source: Vähennys tapahtui erityisesti naisten sairauspoissaoloissa.
sv_se: Minskningen gällde särskilt kvinnornas sjukfrånvaro.

source: Elämän eri osa-alueet tasapainoon
sv_se: Balans mellan de olika delområdena av livet

source: Vanhempainpäivärahoista isille maksettujen päivien osuus kääntyi selkeään nousuun v. 2015.
sv_se: Andelen familjedagpenningar som betalades till papporna steg klart 2015.

source: Tapahtunutta kasvua selittää vanhempainrahaa saaneiden isien määrän kasvu v. 2015.
sv_se: Ökningen förklaras av att antalet pappor som fick föräldrapenning steg år 2015.

source: Kuitenkin isien osuus vanhempainrahan saajista on edelleen vähäisempi kuin Ruotsissa, Norjassa ja Islannissa.
sv_se: Likväl är pappornas andel av dem som får föräldrapenning fortfarande mindre än i Sverige, Norge och Island.

source: Sosiaaliturvan rahoitus kestäväksi
sv_se: Hållbar finansiering av den sociala tryggheten

source: Sosiaalimenojen suhde BKT:seen on kasvanut yhtäjaksoisesti vuodesta 2012 lähtien.
sv_se: Socialutgifternas storlek i förhållande till BNP har stigit fortlöpande sedan år 2012.

source: Reaalisesti sosiaalimenojen kasvuvauhti ei ennakkotietojen mukaan hidastunut v. 2015, mutta johtuen BKT:n lähivuosia positiivisemmasta kehityksestä sosiaalimenojen kasvuvauhti suhteessa BKT:hen on hieman hidastunut.
sv_se: Enligt preliminära uppgifter sjönk tillväxttakten i socialutgifternas realvärde inte 2015, men på grund av att BNP utvecklades positivare än de under närmast föregående åren sjönk tillväxttakten dock något i förhållande till BNP.

source: Sosiaaliturvan menojen kasvu johtui erityisesti vanhuuteen ja työttömyyteen liittyvistä menoista.
sv_se: Ökningen i utgifterna för socialskyddet berodde särskilt på de utgifter som sammanhänger med åldrande och arbetslöshet.

source: Väestön ikääntyminen lisää eläkemenoja, mutta eläkemenojen kasvuun on kuitenkin varauduttu.
sv_se: När befolkningen åldras ökar pensionsutgifterna, men man har likväl förberett sig på stigande pensionsutgifter.

source: Kuntien kustannusten hillitsemiseksi on selvitetty kuntien tehtävien ja velvoitteiden vähentämistä, mutta työ jatkuu edelleen.
sv_se: För att stävja ökningen i kommunernas utgifter har man utrett en minskning av kommunernas förpliktelser, men detta arbete är inte slutfört.

source: Kaikille mahdollisuus hyvinvointiin
sv_se: Alla ska ha möjlighet till välstånd

source: Vähennetään hyvinvointi- ja terveyseroja
sv_se: Skillnaderna i välfärd och hälsa minskas

source: Erityisesti nuorten säännöllinen tupakointi ja humalahakuinen juominen ovat jatkaneet vähentymistä.
sv_se: Särskilt regelbunden tobaksrökning och alkoholdrickande i berusningssyfte har fortsatt att minska bland ungdomen.

source: Myös alkoholin kokonaiskulutus sekä aikuisten tupakointi ovat jatkaneet vähentymistä.
sv_se: Även totalkonsumtionen av alkohol samt rökningen bland vuxna har fortsatt att minska.

source: Ylipainoisten määrää ei kuitenkaan ole onnistuttu kääntämään laskuun, vaan ylipainoisten osuus on pysynyt samana sekä lasten ja nuorten että aikuisten parissa viimeisten vuosien aikana.
sv_se: Däremot har man inte lyckats minska antalet överviktiga, utan de överviktigas andel har förblivit på samma nivå såväl bland barn och unga som bland vuxna under de två senaste åren.

source: Väestöryhmittäisiä eroja hyvinvoinnissa, sosiaalisessa eriarvoisuudessa ja terveydessä ei ole merkittävästi pystytty kaventamaan.
sv_se: Skillnaderna mellan olika befolkningsgrupper i välfärden och hälsan och den sociala ojämlikheten har inte kunnat minskas i någon betydande grad.

source: Asiakaskeskeisyys palvelujen lähtökohdaksi
sv_se: Kundcentrering som utgångspunkt för servicen

source: Ikääntyneen väestön osallisuus ja vaikuttamismahdollisuudet toteutuvat hyvin ns. vanhuspalvelulain edellyttämällä tavalla.
sv_se: De äldres delaktighet och påverkningsmöjligheter genomförs väl på det sätt som föreskrivs i den så kallade äldreomsorgslagen.

source: Vanhuspalvelulaki turvaa iäkkäiden osallisuuden sekä väestön tasolla (mm. vanhusneuvostot) että yksilön tasolla (osallisuus palvelujen suunnitteluun, toteutukseen ja arviointiin).
sv_se: Äldreomsorgslagen tryggar de äldres delaktighet såväl som befolkningsgrupp (bl.a. äldreråden) som på individnivå (delaktighet i planering, genomförande och utvärdering av tjänster).

source: Perusterveydenhuollon asiakkaiden tyytyväisyys terveyskeskuspalveluihin on viimeisimpien asiakastyytyväisyyskyselyjen mukaan kasvanut suurten kaupunkien terveysasemilla.
sv_se: Tillfredsställelsen med hälsocentraltjänsterna bland klienterna inom den grundläggande hälsovården har enligt de senaste klientenkäterna vuxit när det gäller hälsostationerna i de stora städerna.

source: Kiireettömään hoitoon pääsyä lääkärille joutuu edelleen odottamaan sekä perusterveydenhuollossa että erikoissairaanhoidossa.
sv_se: I icke-brådskande fall får man likväl fortfarande vänta på läkartid såväl inom den grundläggande hälsovården som inom den specialiserade sjukvården.

source: Hoidon saatavuus on kuitenkin parantunut viimeisten vuosien aikana erikoissairaanhoidon kiireettömissä tapauksissa.
sv_se: Tillgången på vård har emellertid förbättrats under de senaste åren när det gäller icke-brådskande fall inom specialistvården.

source: Terveydenhuollon palveluihin pääsyssä on edelleen enemmän ongelmia kuin muissa pohjoismaissa.
sv_se: När det gäller att få tillgång till hälsovårdens tjänster förekommer det fortfarande mera problem än i de övriga nordiska länderna.

source: Uudet palvelujen rakenteet ja toimintatavat
sv_se: Nya servicestrukturer och verksamhetsformer

source: Hallitus on sopinut sosiaali- ja terveydenhuollon uudistuksen tavoitteiden saavuttamisen kannalta tärkeimmistä aluejakoon ja sosiaali- ja terveydenhuollon järjestämiseen liittyvistä asioista vuoden 2015 loppupuolella.
sv_se: Regeringen nådde i slutet av 2015 en överenskommelse om de frågor gällande regionindelningen och ordnandet av social - och hälsovården som är viktigast för att målen för reformen av social - och hälsovården ska kunna uppnås.

source: Monikanavaisen rahoituksen yksinkertaistaminen, valinnanvapauden laajentaminen ja vastuun siirtyminen itsehallintoalueille (maakunnille) on tarkoitus saada voimaan 1.1.2019.
sv_se: Flerkanalfinansieringen ska förenklas, valfriheten ökas och ansvaret överföras till självstyrelseområdena (landskapen), och reformerna ska träda i kraft den 1 januari 2019.

source: Sekä vanhusten että vaikeavammaisten hoidossa tehostettu palveluasuminen on tasaisesti lisääntynyt ja samalla laitoshoito vähentynyt.
sv_se: I vården av såväl äldre som gravt handikappade har det effektiviserade serviceboende ökat stadigt samtidigt som anstaltsvården har minskat.

source: Omais- ja kotihoidon asiakasmäärissä ei kuitenkaan ole viimeisimpinä vuosina tapahtunut tavoitteiden mukaista kasvua.
sv_se: I närståendevården och hemvården har antalet klienter under de senaste åren emellertid inte vuxit enligt uppställda mål.

source: Vahva sosiaalinen yhteenkuuluvuus
sv_se: Stark social samhörighet

source: Tuloerot ovat kaventuneet jonkin verran viimeisten vuosien aikana.
sv_se: Inkomstskillnaderna har minskat något under de senaste åren.

source: Kuitenkin työttömyyden kasvu näkyy perusturvanvarassa elävien määrän lisääntymisenä samalla aikavälillä.
sv_se: Den ökade arbetslösheten syns likväl som en ökning av antalet personer som är beroende av grundskyddet under samma period.

source: Perusturvan varassa olevien tulotaso ei riitä kattamaan viitebudjetin mukaista kohtuullista minimikulutuksen tasoa muiden kuin eläkeläisten osalta.
sv_se: Inkomstnivån hos dem som är beroende av grundskyddet är inte tillräcklig för att täcka en skälig minimikonsumtion enligt referensbudgeten för andra än pensionärer.

source: Lastensuojelun avohuollon asiakasmäärä jatkoi kasvuaan v. 2014.
sv_se: Antalet klienter i öppenvården inom barnskyddet fortsatte att växa 2014.

source: Asiakasmäärän kasvuvauhti kuitenkin hidastui aiempaan vuoteen nähden.
sv_se: Tillväxttakten sjönk dock jämfört med föregående år.

source: Kiireellisesti sijoitettujen lasten määrä kääntyi laskuun v. 2014.
sv_se: Antalet barn som placerades i brådskande ordning börja- de sjunka 2014.

source: Elinympäristö tukemaan terveyttä ja turvallisuutta
sv_se: Livsmiljön ska stödja hälsa och trygghet

source: Vahvistetaan ympäristön elinkelpoisuutta
sv_se: Miljöns livsduglighet stärks

source: Tapaturmakuolemat Suomessa ovat vähentyneet yhdeksättä vuotta peräkkäin.
sv_se: Antalet dödsfall genom olycka har minskat nio år i följd.

source: Suomen tapaturmakuolleisuus on silti EU:n neljänneksi korkein ja noin kaksinkertainen Ruotsiin verrattuna.
sv_se: Likväl är dödligheten i olyckor i Finland fjärde högst i EU och ungefär dubbelt så hög som i Sverige.

source: Äidinmaidosta mitattujen ympäristömyrkkyjen (dioksiinien ja PCB-yhdisteiden) pitoisuudet ovat olleet viime vuosina laskussa, mikä on osoitus väestön kemikaalialtistumisen vähenemisestä ja lainsäädännön toimivuudesta.
sv_se: Halterna av miljögifter som uppmätts i modersmjölk (dioxiner, PCB-föreningar) har under de senaste åren sjunkit, vilket är ett tecken på att befolkningens exponering för kemikalier minskar och att lagstiftningen fungerar.

source: Haasteena ovat mm. asuntojen kosteusvauriot sekä homekoulut ja -sairaalat.
sv_se: Till utmaningarna hör bland annat fuktskador i bostäder och mögeldrabbade skolor och sjukhus.

source: Rakennusterveyden ja sisäympäristön terveydellisten olosuhteiden arvioimiseksi ja ongelmista kärsivien potilaiden hoidon kehittämiseksi on kuitenkin aloitettu lukuisia toimenpiteitä.
sv_se: Många åtgärder har likväl vidtagits för att bedöma om byggnader är friska och utreda de sanitära förhållandena i inomhusmiljön och för att utveckla vården av patienter som lider av problem med dessa.

source: Varmistetaan yhteiskunnan toimivuus erityistilanteissa
sv_se: Samhällets funktion i specialsituationer säkerställs

source: Euroopan turvallisuustilanteen merkittävä muutos heijastui voimakkaasti hallinnonalan valmiusasioiden toimintaan, mutta haasteisiin pystyttiin vastaamaan hyvin.
sv_se: Den betydande förändringen i säkerhetsläget i Europa avspeglade sig starkt i den verksamhet inom förvaltningsområdet som gäller beredskapsärenden, men man klarade utmaningarna väl.

source: Afrikan ebolaepidemia käynnisti EU:n valmiusjärjestelmien ja avunannon kehittämistyön, joka edelleen lisääntyi turvapaikanhakijatilanteen ja Pariisin marraskuisen terroristi-iskun takia.
sv_se: I och med ebolaepidemin i Afrika inleddes utvecklandet av EU:s beredskapssystem och bistånd. Denna insats ökade ytterligare på grund av situationen med asylsökande och terroristattacken i Paris i november.

source: Turvapaikanhakijatilanne tiivisti valtioneuvostossa ministeriöiden yhteistyötä.
sv_se: Asylsituationen ledde till ett närmare samarbete mellan ministerierna i statsrådet.

source: Ministeriö vastasi turvapaikanhakijatilanteen julkisen sosiaali- ja terveydenhuollon kuormituksen kartoituksesta ja seurannasta.
sv_se: Ministeriet svarade för kartläggningen av belastningen av social - och hälsovården på grund av mottagningen av asylsökande.

source: Sosiaali- ja terveysministeriön yhteiskunnallisina vaikuttavuustavoitteina käytetään ministeriön pitkän aikavälin strategian tavoitteita.
sv_se: Som samhälleliga effektmål för social - och hälsovårdsministeriet används målen i ministeriets långsiktiga strategi.

source: Niiden toteutumista seurataan seurantaindikaattoreilla, jotka on julkaistu valtion talousarviossa ministeriön pääluokassa ja joista raportoidaan sosiaali- ja terveysministeriön tilinpäätöksessä.
sv_se: Genomförandet av effektmålen följs upp med hjälp av uppföljningsindikatorer som har publicerats i statsbudgeten under ministeriets huvudtitel och vilka det rapporteras om i ministeriets bokslut.

source: Osa strategian tavoitteista on hyvin laajoja, joten niiden toteutumista ei ole mahdollista kuvata yksittäisillä tilastoista saatavilla luvuilla.
sv_se: En del av målen i strategin är mycket omfångsrika, varför genomförandet inte kan beskrivas med enstaka statistiska värden.

source: Tästä johtuen seurantaindikaattorit saattavat kertoa tavoitteen toteutumisesta vain rajatusti.
sv_se: Därför kan det hända att uppföljningsindikatorerna ger endast begränsad information om huruvida ett mål uppnåtts.

source: Hyvinvoinnille vahva perusta -linjauksen tunnuslukuja vuosina 2012‒2014
sv_se: Nyckeltal för riktlinjen En stadig grund för välfärden åren 2012–2014

source: 25-vuotiaan eläkkeellesiirtymisiän odote (työeläkkeet)
sv_se: Förväntad pensioneringsålder för en 25-åring (arbetspension)

source: Työkyvyttömyyseläkkeiden ikävakioitu alkavuus34 25‒62-vuotiailla (työeläkkeet), yht., ‰
sv_se: Inledd åldersstandardiserad sjuk- eller invalidpension34 bland 25–62-åringar (arbetspensioner), sammanlagt, ‰

source: Vanhempainpäivärahoista isille maksettujen päivien osuus, %
sv_se: Andelen dagar som betalats till fäder av föräldradagpenningen, %

source: Työpaikkatapaturmien taajuus (palkansaajat), milj. työtuntia kohden
sv_se: Frekvensen av olycksfall på arbetsplatsen (löntagare), per miljon arbetstimmar

source: Sosiaalimenot/BKT, %
sv_se: Socialutgifterna/BNP, %

source: * Ennakkotieto
sv_se: * Preliminär uppgift

source: Eläkkeellesiirtymisiän odote on kasvanut sekä 25että 50-vuotiaan osalta liki kaksi vuotta vuoden 2005 eläkeuudistuksen edeltävästä tasosta.
sv_se: Den förväntade pensioneringsåldern har stigit med nästan två år för såväl 25som 50-åringarna jämfört med nivån före pensionsreformen 2005.
